{
	"timeline":
	{
		"headline": "Iran Timeline",
		"type": "default",
		"text": "Just remind us",
		"startDate": "1300",
		"date": [
      
      {
				"startDate": "1358,01,5",
				"headline": "خروج رسمی ایران از پیمان سنتو",
				"text": "<p>روز ۵ فروردین ۱۳۵۸ سخنگوی دولت موقت رسماً خروج ایران از پیمان سنتو را اعلام کرد. «سنتو» نام اختصاری «سازمان پیمان مرکزی» است‌. این پیمان اولین بار در بغداد به امضا رسید و به همین دلیل به «پیمان بغداد» مشهور شد.</p>\n",
				"asset":
				{
					"media": "https://img9.irna.ir/d/r2/2020/02/29/3/157000600.jpg",
					"credit": "",
					"caption": "روزنامه اطلاعات به تاریخ 24 اسفند"
				}
			},
      
      {
				"startDate": "1382,10,5",
				"headline": "وقوع زلزله بم",
				"text": "<p>ر ساعت ۵ و ۲۶ دقیقه و ۲۶ ثانیه بامداد روز جمعه، پنجم دی‌ماه ۱۳۸۲، زمین لرزه‌ای به قدرت ۶.۶ ریشتر شهر بم و مناطق اطراف آن در شرق استان کرمان را لرزاند. این زمین‌لرزه به عنوان یکی از فاجعه بارترین حوادث طبیعی کشور، برای مردم ایران یادآور خاطرات تلخی است.</p>\n\n<p>زمین‌لرزه بم پرتلفات‌ترین زلزله قرن اخیر در کشور ما بوده است. به همین خاطر روز پنج دی و سالروز زلزله بم “روز ملّی ایمنی در برابر زلزله و کاهش اثرات بلایای طبیعی” در تقویم نام گرفت.</p>\n",
				"asset":
				{
					"media": "https://fa.wikipedia.org/wiki/%D8%B2%D9%85%DB%8C%D9%86%E2%80%8C%D9%84%D8%B1%D8%B2%D9%87_%DB%B1%DB%B3%DB%B8%DB%B2_%D8%A8%D9%85",
					"credit": "",
					"caption": ""
				}
			},
      
      {
				"startDate": "1388,10,22",
				"headline": "ترور مسعود علی‌محمدی",
				"text": "<p>بامداد ۲۲ دی ۱۳۸۸ شهید مسعود علی‌محمدی استاد فیزیک دانشگاه تهران هنگام بیرون آمدن از منزلش بر اثر انفجار یک بمب کنترل از راه دور در قیطریه تهران ترور شد و به شهادت رسید. بمب منفجرشده در یک موتورسیکلت که به فاصله یک متری از در ورودی منزل شهید علی‌محمدی به یک درخت بسته و جاسازی شده بود. شهید علی‌محمدی دارای دکترای فیزیک با گرایش ذرات بنیادین از دانشگاه صنعتی شریف و از دانشمندان هسته‌ای ایران بود که به دنبال ترور هدفمند دانشمندان هسته ای ایران توسط سرویس اطلاعاتی رژیم صهیونیستی و متحدانش در سن ۵۰ سالگی به شهادت رسید.</p>\n",
				"asset":
				{
					"media": "http://www.asrehamoon.ir/images/docs/000094/n00094089-b.jpg",
					"credit": "",
					"caption": ""
				}
			},
      
      {
				"startDate": "1390,10,21",
				"headline": "ترور مصطفی احمدی‌روشن",
				"text": "<p>شهید مصطفی احمدی‌روشن معاون بازرگانی سایت هسته‌ای نطنز و دانش‌آموخته رشته مهندسی شیمیاز دانشگاه صنعتی شریف بود. احمدی‌روشن که از دانشمندان هسته‌ای ایران به حساب می‌آمد در ساعت ۸:۳۰ صبح ۲۱ دی ۱۳۹۰ پس از خروج از منزل توسط یک راکب موتورسیکلت در حالی که یک بمب مغناطیسی به در ماشین‌اش چسبانده شد در خیابان گل‌نبی تهران در ۳۲ سالگی ترور شد و به همراه رضا قشقایی‌فرد به شهادت رسید.</p>\n\n<p>مدتی پس از این ترور، وزارت اطلاعات جمهوری اسلامی ایران در بیانیه‌ای رسمی اعلام کرد که سربازان گمنام امام زمان (عج) در یک سلسله عملیات سنگین و همه‌جانبه توانستند عوامل اصلی ترور شهیدان مصطفی‌احمدی روشن و رضا قشقایی‌فرد را در مکان‌های مختلف شناسایی و طی عملیاتی به سرعت آن‌ها را دستگیر کنند. این عملیات تروریستی توسط سازمان‌های جاسوسی رژیم صهیونیستی و متحدانش سازماندهی شده بود.</p>\n",
				"asset":
				{
					"media": "/iran/ahmadi-roshan.jpg",
					"credit": "",
					"caption": "تصویر احمدی روشن و فرزندش"
				}
			},
      
      {
				"startDate": "1394,10,26",
				"headline": "اجرای برجام",
				"text": "<p>برنامه هسته‌ای ایران که سال‌ها مورد مناقشه میان ایران و گروه ۵+۱ بود سرانجام با عنوان برنامه جامع اقدام مشترک (برجام) به دنبال تفاهم هسته‌ای لوزان، در  ۲۳ تیر ۱۳۹۴ (۱۴ ژوئیه ۲۰۱۵) در وین اتریش بین ایران، اتحادیه اروپا و گروه ۱+۵ (چین، فرانسه، روسیه، انگلیس، آلمان + آمریکا) منعقد شد و با توافق‌های بعدی روز ۲۶ دی ۱۳۹۴ به عنوان تاریخ اجرای برجام یعنی برداشتن همه تحریم‌های هسته‌ای ایران و آغاز تعهدات برجامی ایران تعیین شد.</p>\n",
				"asset":
				{
					"media": "https://fa.wikipedia.org/wiki/%D8%A8%D8%B1%D9%86%D8%A7%D9%85%D9%87_%D8%AC%D8%A7%D9%85%D8%B9_%D8%A7%D9%82%D8%AF%D8%A7%D9%85_%D9%85%D8%B4%D8%AA%D8%B1%DA%A9",
					"credit": "",
					"caption": ""
				}
			},
      
      {
				"startDate": "1395,10,19",
				"headline": "درگذشت اکبر هاشمی‌رفسنجانی",
				"text": "<p>شامگاه ۱۹ دی ۱۳۹۵ خبری ایرانیان و حتی جهانیان را دچار شوک کرد. آیت‌الله اکبر هاشمی‌رفسنجانی در حالی که مشغول شنا در یکی از استخرهای مجموعه سعدآباد تهران بود دچار علائم ایست قلبی شد و پس از انتقال به بیمارستان شهدای تجریش در سن ۸۳ سالگی درگذشت. هاشمی‌رفسنجانی که آن زمان رئیس مجمع تشخیص مصلحت نظام بود، سابقه دو دوره ریاست جمهوری، دو دوره ریاست مجلس شورای اسلامی، فرماندهی جنگ در دوران دفاع مقدس، عضویت در شورای انقلاب، ریاست مجلس خبرگان رهبری و بسیاری از مناصب کلیدی نظام جمهوری اسلامی را در کارنامه داشت که با مرگش میلیون‌ها نفر با حضور در مراسم تشییع و تدفین وی ارادت خود را به این انقلابی قدیمی و از استوانه‌های نظام جمهوری اسلامی نشان دادند.</p>\n",
				"asset":
				{
					"media": "https://fa.wikipedia.org/wiki/%D8%A7%DA%A9%D8%A8%D8%B1_%D9%87%D8%A7%D8%B4%D9%85%DB%8C_%D8%B1%D9%81%D8%B3%D9%86%D8%AC%D8%A7%D9%86%DB%8C",
					"credit": "",
					"caption": ""
				}
			},
      
      {
				"startDate": "1398,10,13",
				"headline": "ترور قاسم سلیمانی",
				"text": "<p>بامداد ۱۳ دی ۱۳۹۸ خبری مهم ایران را در غصه و دنیا را در بهت فرو برد. ارتش تروریستی آمریکا با دستور مستقیم دونالد ترامپ رئیس‌جمهور ایالات متحده سردار سپهبد حاج قاسم سلیمانی فرمانده نیروی قدس سپاه پاسداران، ابومهدی المهندس قائم‌مقام حشدالشعبی عراق و ۸ همراه ایرانی و عراقی این دو فرمانده جبهه مقاومت را در نزدیکی فرودگاه بغداد به وسیله موشک‌های پهپادهای خود ترور کرد و به شهادت رساند. وحید زمانی‌نیا، حسین پورجعفری، شهروز مظفری‌نیا و هادی طارمی همراهان ایرانی سردار سلیمانی بودند که در این اقدام تروریستی به شهادت رسیدند.</p>\n\n<p>انتشار این خبر موجی از خشم و ناراحتی را میان ایرانیان و بسیاری از مردم کشورهای منطقه به‌خصوص جبهه مقاومت در عراق، سوریه، لبنان، یمن و … به راه انداخت. مراسم تشییع پیکر و وداع با این شهدا در شهرهای کاظمین، بغداد، کربلا و نجف در عراق و اهواز، مشهد، تهران، قم و کرمان در ایران با حضور چند میلیونی مردم نشان داد که انتقام ترور حاج قاسم و یارانش توسط ارتش تروریستی آمریکا از خواسته‌های اصلی مردم ایران و عراق است. خروج نیروهای آمریکایی از منطقه از جمله مطالبات اصلی ایران و متحدان منطقه‌ای‌اش پس از ترور شهید سلیمانی بود.</p>\n",
				"asset":
				{
					"media": "https://fa.wikipedia.org/wiki/%D9%82%D8%A7%D8%B3%D9%85_%D8%B3%D9%84%DB%8C%D9%85%D8%A7%D9%86%DB%8C",
					"credit": "",
					"caption": ""
				}
			},
      
      {
				"startDate": "1398,10,18",
				"headline": "حمله موشکی سپاه به پایگاه عین‌الاسد",
				"text": "<p>در حالی که هنوز پیکر سردار شهید قاسم سلیمانی در زادگاهش کرمان به خاک سپرده نشده بود درست در همان ساعت ۱:۲۰ بامداد که حاج قاسم و یارانش ترور شدند، نیروی هوافضای سپاه پاسداران انقلاب اسلامی در عملیاتی با عنوان “شهید سلیمانی” و با شلیک ۱۳ فروند موشک بالستیک طرح قیام و فاتح ۳۱۳، به پایگاه آمریکایی عین‌الاسد عراق که مقر فرماندهی نیروهای آمریکایی در منطقه به حساب می‌آید، حمله کرد.</p>\n",
				"asset":
				{
					"media": "https://fa.wikipedia.org/wiki/%D8%B9%D9%85%D9%84%DB%8C%D8%A7%D8%AA_%D8%B4%D9%87%DB%8C%D8%AF_%D8%B3%D9%84%DB%8C%D9%85%D8%A7%D9%86%DB%8C",
					"credit": "",
					"caption": ""
				}
			},
      
      {
				"startDate": "1398,8,25",
				"headline": "اعتراضات گسترده آبان ماه 1398",
				"text": "<p>اعتراضات سراسری مردم ایران که به افزایش سه برابری قیمت بنزین آغاز و سپس به اعتراض به کل سیاست‌های حاکمیت تبدیل شد در نوع خود از بعد گستردگی و میزان تلفات جانی طی تاریخ معاصر این کشور کم سابقه بود.</p>\n\n<p>این اعتراضات با انتشار اطلاعیه غافلگیر کننده شرکت ملی پالایش و پخش فرآورده‌های نفتی ایران که در آن اعلام شده بود، “قیمت بنزین از جمعه 15 نوامبر (24 آبان) افزایش یافته و با سهمیه‌بندی ارائه خواهد شد” آغاز شد. پس از اعلام این خبر، اعتراضات در چند شهر ایران آغاز و از روز شنبه 16 نوامبر گسترده تر شد. مردم معترض با خاموش کردن خودروهای خود مسیرهای ارتباطی را مسدود کردند و به درگیری با نیروهای امنیتی، سپاه و بسیج پرداختند.</p>\n\n<p>حکومت نیز به قطع سراسری اینترنت روی آورد که چندین روز متمادی ادامه داشت و فعالیت‌های روزمره مردم را مختل کرد. همچنین نیروی انتظامی، سپاه پاسداران و بسیج نیز به مقابله با معترضین پرداختند و گزارش‌ها و تصاویر موجود حاکی از شلیک مستقیم گلوله به سوی اعتراض کنندگان و مردم دارد.</p>\n",
				"asset":
				{
					"media": "https://fa.wikipedia.org/wiki/%D8%A7%D8%B9%D8%AA%D8%B1%D8%A7%D8%B6%D8%A7%D8%AA_%D8%A2%D8%A8%D8%A7%D9%86_%DB%B1%DB%B3%DB%B9%DB%B8_%D8%A7%DB%8C%D8%B1%D8%A7%D9%86",
					"credit": "",
					"caption": ""
				}
			}
      
		]
	}
}
