{
	"timeline":
	{
		"headline": "Mahsa Amini",
		"type": "default",
		"text": "Just remind us",
		"startDate": "1401,06,22",
		"date": [
      
      {
				"startDate": "1401,06,22",
				"headline": "بازداشت مهسا امینی",
				"text": "<p>مهسا امینی (همچنین شناخته‌شده با نام ژینا امینی) دختر ۲۲ ساله اهل سقز بود که در زمانی که در تهران مسافر بود، در عصر روز سه‌شنبه ۲۲ شهریور ۱۴۰۱ در نزدیکی ایستگاه متروی شهید حقانی توسط گشت ارشاد به دلیل بدحجابی بازداشت شد. در این زمان برادرش کیارش امینی نیز به همراه او بود.</p>\n\n<p>در هنگامی که در بازداشت بود، اتفاقاتی رخ داد که سبب انتقال مهسا امینی از بازداشت گشت ارشاد به بیمارستان کسری نزديك ترين مركزدرماني به بازداشتگاه شد. در این مورد پلیس تهران در اطلاعیه‌ای مبهم تأیید کرد که زنی به بیمارستان منتقل شده و در این اطلاعیه نوشت که این شخص «به کما» رفته و دلیل آن را «سکته قلبی» عنوان کرد</p>\n",
				"asset":
				{
					"media": "/mahsa/mahsa-amini.jpg",
					"credit": "",
					"caption": "تصویر مهسا امینی"
				}
			},
      
      {
				"startDate": "1401,06,23",
				"headline": "توییت علی کریمی",
				"text": "<p>علی کریمی برای اولین بار اقدام به توییت کردن درباره مهسا امینی نمود. مهسا امینی روی تخت بیمارستان و هنوز برای اکثر مردم ناشناس است.</p>\n",
				"asset":
				{
					"media": "/mahsa/ali-karimi-tweet.png",
					"credit": "",
					"caption": "تصویر توییت"
				}
			},
      
      {
				"startDate": "1401,06,24",
				"headline": "نیلوفر حامدی",
				"text": "<p>نیلوفر حامدی خبرنگار و روزنامه‌نگار ایرانی است که در گروه اجتماعی روزنامه شرق قلم می‌زد و در جریان بستری شدن و جان باختن مهسا امینی در بیمارستان کسرای تهران یکی از نخستین خبرنگارانی بود که دربارهٔ شیوه برخورد نیروهای امنیتی با معترضان اطلاع‌رسانی کرد.</p>\n\n<p>اخبار محدودی از اتفاقات مرتبط با مهسا امینی در فضای مجازی در حال انتشار هست.</p>\n",
				"asset":
				{
					"media": "/mahsa/niloufar-hamedi.jpg",
					"credit": "",
					"caption": "تصویر نیلوفر حامدی"
				}
			},
      
      {
				"startDate": "1401,06,25",
				"headline": "فوت مهسا",
				"text": "<p>مهسا امینی پس از 4 روز از زمان بازداشت توسط گشت ارشاد در بیمارستان کسری به دلیل ضربه وارد شده به سر فوت کرد.</p>\n\n<p>مردم عصبانی و معترض در مقابل بیمارستان کسری تهران جمع شدند و اولین موج سرکوب و بازداشت توسط نظام آغاز شد\nحکومت اقدام به انتشار فیلم تقطیع شده از زمان بازداشت مهسا پخش نمود\nلیلا میرغفاری در مقابل بیمارستان بازداشت شد.</p>\n",
				"asset":
				{
					"media": "/mahsa/death.jpg",
					"credit": "",
					"caption": "تصویر مهسا امینی در بیمارستان"
				}
			},
      
      {
				"startDate": "1401,06,26",
				"headline": "هشتگ",
				"text": "<p>مهسا امروز به خاک سپرده شد و اعتراضات به قتل مهسا امینی در سنندج اغاز شد. کاربران توییتر در اقدامی خودجوش در اعتراض به قتل مهسا اقدام به ترند کردن هشتگ مهسا امینی نمودند.</p>\n\n<p>تعداد این هشتگ در روزهای بعد به ۲۵۰ میلیون رسید‌ ( ۱۶ مهر ).</p>\n",
				"asset":
				{
					"media": "/mahsa/hashtag.png",
					"credit": "",
					"caption": "تصویر یکی از توییت ها"
				}
			},
      
      {
				"startDate": "1401,06,27",
				"headline": "سنندج",
				"text": "<p>اعتراضات به قتل مهسا امینی و پس از خاکسپاری مهسا در سقز در سنندج به اوج خود رسید. به صورت پراکنده اعتراضاتی در برخی از شهرها نسبت به قتل مهسا امینی شکل گرفت.</p>\n",
				"asset":
				{
					"media": "/mahsa/sanandaj.png",
					"credit": "",
					"caption": "تصویر یکی از توییت ها"
				}
			},
      
      {
				"startDate": "1401,06,28",
				"headline": "فریبرز کرمی زند",
				"text": "<p>اکانت فریبرز کرمی زند اقدام به توصیه های نظامی و امنیتی برای کمک به معترضان کرد.</p>\n\n<p>رشت مرکز اعتراضات علیه حکومت بود و تصاویر مبارزات خیابانی بشدت در فضای مجازی وایرال شد\nمردم در اقدامی اعتراضی اقدام به تراشیدن موی سر کردند.</p>\n",
				"asset":
				{
					"media": "/mahsa/fariborz.png",
					"credit": "",
					"caption": "تصویر یکی از توییت ها"
				}
			},
      
      {
				"startDate": "1401,06,29",
				"headline": "هکرهای ناشناس",
				"text": "<p>گروه هکرهای ناشناس با اعتراضات مردم ایران اعلام همبستگی کردند.</p>\n\n<p>باور تفاوت اعتراضات اینبار با دفعات قبل بین مردم رواج پیدا کرده و در خیلی از شهرها هر شب شاهد تظاهرات بودیم.</p>\n",
				"asset":
				{
					"media": "/mahsa/anonymous.png",
					"credit": "",
					"caption": "تصویر توییت حساب کاربری انانیموس"
				}
			},
      
      {
				"startDate": "1401,06,30",
				"headline": "قطع اینترنت سراسری",
				"text": "<p>حکومت جمهوری اسلامی اقدام به قطع سراسری اینترنت نمود.</p>\n\n<p>روز دوم اعتراضات در همه شهرها و همچنین اعتراضات به حضور ابراهیم رییسی در سازمان ملل اتفاق افتاد\nکلانتری احمدآباد مشهد به دست معترضین به آتش کشیده شد.</p>\n",
				"asset":
				{
					"media": "/mahsa/newyork-raisi.jpg",
					"credit": "",
					"caption": "ماشین های متحرک با تصاویر مربوط به ایران در نیویورک"
				}
			},
      
      {
				"startDate": "1401,07,01",
				"headline": "حمایت جهانی",
				"text": "<p>بسیاری از سلبریتی های مطرح خارجی صدای آزادیخواهی مردم ایران را شنیدند و حمایت کردند.</p>\n\n<p>آتش اعتراضات در تمامی شهرهای ایران بپا شده است.</p>\n",
				"asset":
				{
					"media": "/mahsa/roger-waters-concert.jpg",
					"credit": "",
					"caption": "بزرگداشت مهسا امینی در کنسرت راجرواترز"
				}
			},
      
      {
				"startDate": "1401,07,02",
				"headline": "حسین رونقی",
				"text": "<p>حسین رونقی فعال حقوق بشر شنبه دوم مهر داوطلبانه و با اعلام قبلی به دادسرای ۳۳ اوین مراجعه نمود.</p>\n\n<p>مأموران امنیتی در مقابل دادسرا او را کتک زدند به طوری که با ضربه به سرش بیهوش شد و سپس با آمبولانس او را به مکانی نامعلوم منتقل کردند.</p>\n\n<p>تظاهرات پس از گذشت 4 روز کماکان در اکثر شهرها از جمله تهران ادامه دارد\nضرب و شتم ماموران رژیم توسط مردم به اوج رسیده است.</p>\n",
				"asset":
				{
					"media": "/mahsa/hosein-ronaghi.jpg",
					"credit": "",
					"caption": "بزرگداشت مهسا امینی در کنسرت راجرواترز"
				}
			}
      
		]
	}
}
